/////// 1 ///////
1_SPAN                                        = "1 스팬"
1_WAY                                         = "1 방향"
1_WAY_SLAB                                    = "1 방향 슬래브"
1_WAY_SUPPORT                                 = "1 방향 지점"
100PERCENT_SPLICE                             = "100% 이음"
1ST_FL_LEVEL                                  = "첫번째 FL 레벨"
2_SPAN                                        = "2 스팬"
2_WAY                                         = "2 방향"
2_WAY_SLAB                                    = "2 방향 슬래브"
50PERCENT_SPLICE                              = "50% 이음"

/////// A ///////
ACTUAL_WIDTH                                  = "실제 너비"
ADD                                           = "추가"
ADDITIONAL_REBAR                              = "추가 보강근"
ALL                                           = "전체"
ALL_LAYERS                                    = "전체 레이어"
AMPLIFICATION_FACTOR                          = "증폭 계수"
ANALYSIS_OPTION                               = "해석 옵션"
ANCH_BOLT_CAST_HEADED_STUD                    = "선설치 스터드 볼트"
ANCH_BOLT_CAST_HEADED_BOLT                    = "선설치 앵커 볼트"
ANCH_BOLT_CAST_HOOKEDBOLTL                    = "선설치 L형 앵커 볼트"
ANCH_BOLT_CAST_HOOKEDBOLTJ                    = "선설치 J형 앵커 볼트"
ANCH_BOLT_POST_UNDERCUTANC                    = "후설치 언더컷 앵커"
ANCH_BOLT_POST_EXPANSIONTC                    = "후설치 토크 제어 확장 앵커"
ANCH_BOLT_POST_EXPANSIONDC                    = "후설치 변위 제어 확장 앵커"
ANCH_BOLT_POST_ADHESIVEANC                    = "후설치 부착식 앵커"
ANCHOR                                        = "앵커"
ANCHOR_BOLT                                   = "앵커 볼트"
ANCHOR_TYPE                                   = "앵커 유형"
ANGLE                                         = "각도"
ANGLE_CONNECTION                              = "앵글 접합"
ANGLE_MEMBER                                  = "앵글 부재"
APPLICABLE_FACTOR                             = "적용가능한 계수"
APPLY                                         = "적용"
APPLY_CURRENT_LOAD_FACTOR                     = "현재 하중 계수 적용"
APPLY_DIVISION_PLATE                          = "분할 플레이트 적용"
APPLY_EXPECTED_YIELD_STRESS                   = "기대 항목 응력 적용"
APPLY_PILOTIS_GUIDELINE_MOLIT                 = "필로티 가이드라인 ( MOLIT ) 적용"
APPLY_PILOTIS_PROVISIONS_KDS_41_17_00         = "필로티 상세 ( KDS 41 17 00 ) 적용"
APPLY_SEISMIC_PROVISIONS                      = "내진 상세 적용"
APPLY_SEISMIC_WIDTH_THICKNESS_RATIO           = "내진 판-폭 두께비 적용"
APPLY_SPECIAL_PROVISION                       = "특별 내진 상세 적용"
APPLY_SPECIAL_PROVISIONS                      = "특별 내진 상세 적용"
APPLY_TO_SHEAR_CHECK                          = "전단 검토에 적용"
AUTO                                          = "자동"
AUTO_CALC_DOT                                 = "자동 계산"
AUTO_CALCULATE_FRICTION_FACTOR                = "마찰 계수 자동 계산"
AUTO_RESIZE                                   = "자동 크기 조정"
AXIAL                                         = "축"
AXIAL_FORCE                                   = "축력"
AXIAL_FORCE_AND_MOMENT                        = "축력 && 모멘트"
AXIAL_STRENGTH                                = "축강도"

/////// B ///////
BACK_FILL                                     = "뒤채움"
BACK_SLOPE_DIST_DOT                           = "후면 경사 거리"
BACK_TRUSS                                    = "후면 트러스"
BAR_ARRANGEMENT                               = "배근 유형"
BAR_SPACING                                   = "배근 간격"
BAR_ARRANGEMENT_TYPE                          = "배근 유형"
BASE_MEMBER                                   = "기본 부재"
BASE_MEMBER_SIDE                              = "기본 부재측"
BASE_PLATE                                    = "베이스 플레이트"
BASIC_INFORMATION                             = "기본 정보"
BASIS_WALL                                    = "기본 벽체"
BE_DOT_HOR_DOT                                = "경계요소 수평근"
BEAM                                          = "보"
BEAM_SLASH_COLUMN                             = "보 / 기둥"
BEAM_SLASH_GIRDER                             = "작은보 / 큰보"
BEAM_STRENGTH_WITH_V_BRACE                    = "V 브레이스를 가지는 보의 강도"
BEAM_TABLE                                    = "보 테이블"
BEARING                                       = "베어링"
BEARING_CAPA_DOT                              = "베어링 강도"
BENDING                                       = "휨"
BOLT                                          = "볼트"
BOLT_HOLE                                     = "볼트 구멍"
BOLT_HOLE_INFORMATION                         = "볼트 구멍 정보"
BOLT_NAME                                     = "볼트 이름"
BOTTOM                                        = "하부"
BOTTOM_THICK                                  = "하부 두께"
BOUNDARY_BEAMS                                = "경계보"
BOUNDARY_CONDITION                            = "경계 조건"
BOUNDARY_CONDITION_OF_BUTTRESS                = "버트레스의 경계 조건"
BOUNDARY_ELEMENT                              = "경계 요소"
BRACE                                         = "브레이스"
BRACE_STRENGTH                                = "브레이스 강도"
BRACE_TENSION_FLANGE                          = "인장 플랜지 구속"
BREAKOUT_STRENGTH_COEFFICIENT                 = "브레이크아웃 강도 계수"
BROWSE_DDDOT                                  = "찾아보기..."

/////// C ///////
CALC_DOT_BY_PROGRAM                           = "프로그램에서 계산"
CALCULATE                                     = "계산"
CALCULATION                                   = "계산"
CALCULATION_RESULT                            = "검토 결과"
CALCULATION_SUMMARY                           = "계산 요약"
CALCULATION_TYPE                              = "검토 유형"
CANCEL                                        = "취소"
CAPACITY                                      = "지지력"
CENTER                                        = "가운데"
CHANNEL                                       = "채널"
CHECK                                         = "검토"
CHECKING                                      = "검토"
CHECK_MEMBER                                  = "부재 검토"
CHECK_RESULT                                  = "검토 결과"
CHECKING_POINT                                = "검토 위치"
CIRCLE                                        = "원"
CLOSE                                         = "닫기"
COEFFICIENT                                   = "계수"
COEFFICIENT_SLASH_FACTOR                      = "계수 / 인자"
COHESION                                      = "점착력"
COLOR                                         = "색상"
COLUMN                                        = "기둥"
COLUMN_PLUS_BEAM                              = "기둥 + 보"
COLUMN_PLUS_BEAM_CONNECTION                   = "기둥 + 보 접합부"
COLUMN_DATA                                   = "기둥 데이터"
COLUMN_DETAIL_INFORMATION                     = "기둥 상세 정보"
COLUMN_INFO_DOT                               = "기둥 정보"
COLUMN_INFORMATION                            = "기둥 정보"
COLUMN_INFORMATION_TABLE                      = "기둥 정보 테이블"
COLUMN_LAYERS                                 = "기둥 레이어"
COLUMN_LOCATION                               = "기둥 위치"
COLUMN_LOCATION_DRAWING                       = "기둥 주심도"
COLUMN_NAME                                   = "기둥 이름"
COLUMN_SECTION                                = "기둥 단면"
COLUMN_SPLICE                                 = "기둥 이음"
COLUMN_SCALE                                  = "기둥 스케일"
COLUMNS                                       = "기둥"
COMBINED_RATIO                                = "조합비"
COMBINED_N_RATIO                              = "조합비"
COMMAND_BUTTON                                = "명령 버튼"
COMPOSITE_BEAM                                = "합성보"
COMPRESSION                                   = "압축"
COMPRESSION_REBAR                             = "압축근"
COMPRESSIVE_CONTROL                           = "압축 지배"
CONCENTRATED_FORCE                            = "집중 하중"
CONCRETE                                      = "콘크리트"
CONCRETE_BREAKOUT_STRENGTH                    = "콘크리트 브레이크아웃 강도"
CONCRETE_PRYOUT_STRENGTH                      = "콘크리트 프라이아웃 강도"
CONCRETE_SIDE_FACE_BLOWOUT_STRENGTH           = "콘크리트 측면-블로우아웃 강도"
CONN_DOT_TYPE                                 = "접합 유형"
CONNECTION_TYPE                               = "접합 유형"
CONSIDER_BOLT_HOLE_DEFORMATION                = "볼트 구멍의 변형 고려"
CONSIDER_CONCENTRATED_FORCE                   = "집중 하중 고려"
CONSIDER_CONCENTRATED_LOAD                    = "집중 하중 고려"
CONSIDER_FLANGE_THICKNESS                     = "플랜지 두께 고려"
CONSIDER_GIRDER_MODE                          = "거더 모드 고려"
CONSIDER_LB                                   = "Lb 고려"
CONSIDER_REBAR                                = "배근 고려"
CONSIDER_SELF_WEIGHT                          = "자중 고려"
CONSIDER_WEB_THICKNESS                        = "웨브 두께 고려"
CONSTRUCTION_LOAD                             = "시공 하중"
CONTOUR                                       = "윤곽선"
COPY                                          = "복사"
CORNER                                        = "모퉁이"
COUNTERSUNK                                   = "카운터싱크"
COVER                                         = "피복"
COVER_PLATE                                   = "커버 플레이트"
CRACK                                         = "균열"
CRACK_CONDITION                               = "균열 조건"
CRACK_CONTROL                                 = "균열 제어"
CRANE_INFORMATION                             = "크레인 정보"
CRANE_SPAN                                    = "크레인 경간"
CRANE_TYPE                                    = "크레인 유형"
CREATE_DRAWING                                = "도면 생성"
CREATE_REPORT                                 = "계산서 생성"
CRITERIA_FOR_DEFL_DOT                         = "처짐 제한값"
CRITERIA_FOR_DEFLECTION                       = "처짐 제한값"
CURRENT_MEMBER                                = "현재 부재"

/////// D ///////
DAMP_DOT_RATIO                                = "감쇠비"
DATA                                          = "데이터"
DATA_FILE_IS_NOT_EXIST                        = "데이터 파일이 존재하지 않습니다."
DEAD                                          = "고정"
DEAD_LOAD                                     = "고정 하중"
DECIMAL_PLACE                                 = "소수점 자리수"
DECK                                          = "데크"
DECK_PLATE                                    = "데크 플레이트"
DEFAULT                                       = "기본값"
DEFLECTION                                    = "처짐"
DEFLECTION_CONDITION                          = "처짐 조건"
DEFLECTION_CONDITIONS                         = "처짐 조건"
DEFLECTION_CRITERIA                           = "처짐 기준"
DELETE                                        = "삭제"
DENSITY                                       = "밀도"
DEPTH                                         = "깊이"
DESIGN                                        = "설계"
DESIGNING                                     = "설계"
DESIGN_CODE                                   = "설계 기준"
DESIGN_DATA                                   = "설계 데이터"
DESIGN_FORCE                                  = "설계 부재력"
DESIGN_FORCES                                 = "설계 부재력"
DESIGN_INFO_DOT                               = "설계 정보"
DESIGN_INFORMATION                            = "설계 정보"
DESIGN_LOAD                                   = "설계 하중"
DESIGN_MEMBER                                 = "부재 설계"
DESIGN_METHOD                                 = "설계 방법"
DESIGN_MOMENT                                 = "설계 모멘트"
DESIGN_OPTION                                 = "설계 옵션"
DESIGN_PARAMETER                              = "설계 변수"
DESIGN_PARAMETERS                             = "설계 변수"
DESIGN_REQUIREMENTS                           = "설계 요구 사항"
DESIGN_RESULT                                 = "설계 결과"
DESIGN_STRENGTH                               = "설계 강도"
DETAIL                                        = "상세"
DETAIL_INFORMATION                            = "상세 정보"
DETAIL_REPORT                                 = "상세 계산서"
DEVELOPMENT_AND_SPLICING                      = "정착 및 이음"
DEVELOPMENT_LENGTH                            = "정착 길이"
DIAMETER                                      = "직경"
DIFFERENCE_OF_LEVEL                           = "레벨의 차이"
DIMENSION                                     = "치수"
DIRECT                                        = "직접"
DIRECT_CONNECTION                             = "직접 용접"
DIR_X                                         = "방향-X"
DIR_Y                                         = "방향-Y"
DISPLAY_OPTION                                = "표시 옵션"
DIST_DOT_FROM_EDGE                            = "경계에서부터의 거리"
DISTRIBUTION_BAR                              = "배력근"
DIVISION_PLATE                                = "디비젼 플레이트"
DO_NOT_CONSIDER                               = "고려하지 않음"
DO_NOT_SPLICE                                 = "이음하지 않음"
DOUBLE_REBAR                                  = "이중 배근"
DOUBLE_SHEAR                                  = "이중 전단"
DRAWING                                       = "도면"
DRY                                           = "건조"
DURING_CONSTRUCTION                           = "시공시"

/////// E ///////
EA_SLASH_LAYER                                = "개 / 레이어"
ECCENTRICITY                                  = "편심"
EDGE_HEIGHT                                   = "에지 높이"
EDGE_LENGTH                                   = "에지 길이"
EDGE_STIFFENER                                = "에지 스티프너"
EDIT_OPTION                                   = "편집 옵션"
EFFECT_DOT_WIDTH                              = "유효 너비"
EFFECTIVE_CREEP_RATIO                         = "유효 크리프 비율"
EFFECTIVE_SECTION                             = "유효 단면"
EFFECTIVE_WIDTH                               = "유효 너비"
ELECTRODE                                     = "용접봉"
ELEMENT_NUMBERS                               = "요소 번호"
ELEVATION                                     = "입면"
EMBEDDED_PLATE                                = "임베디드 플레이트"
ENABLE_BY_ALUMINUM_DESIGN_MANUAL              = "알루미늄 설계 매뉴얼에 따라 활성"
END                                           = "단부"
END_SLASH_FIN_PLATE                           = "단부 / 핀 플레이트"
END_BAR                                       = "단부근"
END_RELEASE                                   = "단부 구속 조건"
END_STIFFENER                                 = "단부 스트프너"
END_DOT                                       = "단부"
EQUIVALENT_AREA_FOR_GENERAL_SECTION           = "임의 형상의 등가 단면적"
EQUIVALENT_DIMENSION                          = "등가 치수"
ERROR                                         = "오류"
ERROR_CODE                                    = "오류 코드"
ETC                                           = "기타"
EXPECTED_YIELD_STRESS_RATIO                   = "기대 항복 응력비"
EXPONENTIAL                                   = "지수 형식"
EXPORT                                        = "내보내기"
EUROCODE                                      = "유로코드"
EXCEL                                         = "엑셀"
EXPECTED_YIELD_N_STRESS_RATIO                 = "기대 항복\n응력비"
EXPOSURE                                      = "노출"
EXPOSURE_CLASS                                = "노출 등급"
EXPOSURE_CONDITION                            = "노출 환경"
EXT_DOT                                       = "확장"
EXT_DOT_LENGTH                                = "확장 길이"
EXTENSION                                     = "확장"
EXTERNAL                                      = "외부"

/////// F ///////
FACTOR                                        = "계수"
FACTORED_LOAD                                 = "계수 하중"
FACTORS                                       = "계수"
FATIGUE                                       = "피로"
FILL_N_INSIDE                                 = "내부\n채움"
FILL_INSIDE_OF_STEEL_SECTION                  = "철골 단면의 내부 채움"
FIND_LEVEL                                    = "레벨 찾기"
FIND_METHOD                                   = "탐색 방법"
FINISHING_LOAD                                = "마감 하중"
FLANGE                                        = "플랜지"
FLANGE_WIDTH                                  = "플랜지 너비"
FLG_AND_WEBS_UNDER_CONCENTRATED_FORCES        = "집중 하중을 받는 플렌지와 웨브"
FLG_DOT                                       = "플랜지"
FONT                                          = "글꼴"
FONT_SIZE                                     = "글꼴 크기"
FOOTING                                       = "기초"
FOOTING_LAYER                                 = "기초 레이어"
FOOTING_SIZE                                  = "기초 크기"
FORCE                                         = "하중"
FORCE_AND_FACTOR                              = "하중 및 계수"
FORCE_AND_MOMENT                              = "하중 및 모멘트"
FORCES                                        = "하중"
FORMULA                                       = "수식"
FOUNDATION                                    = "기초"
FOUNDATION_GROUND                             = "기초 저면"
FOUNDATION_REBAR                              = "기초 배근"
FRICTION_ANGLE                                = "마찰각"
FRICTION_FACTOR                               = "마찰 계수"
FULL                                          = "전체"
FULL_DEPTH                                    = "전체 깊이"

/////// G ///////
GAP                                           = "간격"
GET_DATA_FROM_RC_BEAM                         = "RC 보로부터 데이터 가져오기"
GET_DATA_FROM_RC_COLUMN                       = "RC 기둥으로부터 데이터 가져오기"
GET_DATA_FROM_RC_SLAB                         = "RC 슬래브로부터 데이터 가져오기"
GIRDER                                        = "거더"
GIRDER_SECTION                                = "거더 단면"
GIRDER_SPAN                                   = "거더 스팬"
GIRDER_SPLICE                                 = "거더 이음"
GIRTH                                         = "띠장"
GRADE                                         = "등급"
GROUP                                         = "그룹"
GROUP_N_SELECT                                = "그룹\n선택"
GROUT                                         = "그라우트"
GROSS_SECTION                                 = "전체 단면"

/////// H ///////
HALF_T_SHAPE                                  = "반 T-형"
H_BEAM                                        = "H-형강"
HEADED_STUD                                   = "헤디드 스터드"
HEEL_BAR                                      = "뒷굽 배근"
HEEL_LENGTH                                   = "뒷굽 길이"
HEIGHT                                        = "높이"
HIGH_DUCTILITY                                = "고연성"
HOLE_TYPE                                     = "구멍 유형"
HOOP                                          = "후프"
HOOP_BAR                                      = "후프근"
HOOP_REBAR                                    = "후프근"
HOR_DOT                                       = "수평"
HOR_DOT_BAR                                   = "수평근"
HORIZONTAL                                    = "수평"
HORIZONTAL_CRITERIA                           = "수평 기준값"
HORIZONTAL_HOLE_FOR_FLANGE                    = "플랜지 수평 구멍"
HORIZONTAL_HOLE_FOR_WEB                       = "웨브 수평 구멍"
HORIZONTAL_REBAR                              = "수평근"

/////// I ///////
IMPACT_FACTOR                                 = "충격 계수Impact Factor"
IMPORT                                        = "가져오기"
IMPORT_DDDOT                                  = "가져오기..."
INCREMENT                                     = "증가"
INDEX                                         = "인덱스"
INFO_DOT                                      = "정보"
INITIAL_BAR                                   = "초기 배근"
INITIAL_REBAR                                 = "초기 배근"
INNER                                         = "내부"
INPUT_DATA_REPORT                             = "입력 데이터 계산서"
INSERT                                        = "삽입"
INSTALL_TYPE                                  = "설치 유형"
INT_DOT                                       = "내부"
INTERMEDIATE_WALL                             = "중간 벽체"
INTERNAL                                      = "간격"
INVERT                                        = "반전"
ISOLATED                                      = "독립"
ITEM_TO_DISPLAY                               = "표시 항목"

/////// J ///////

/////// K ///////

/////// L ///////
LANDING                                       = "계단참"
LATERAL_FORCE_RESISTING_SYSTEM                = "횡력 저항 시스템"
LAYER                                         = "레이어"
LAYER_SETTING                                 = "레이어 설정"
LEFT                                          = "왼쪽"
LEG                                           = "다리수"
LEG_OF_LENGTH                                 = "다리수"
LENGTH                                        = "길이"
LEVEL                                         = "레벨"
LIGHT_WEIGHT_CONCRETE                         = "경량 콘크리트드"
LIMIT                                         = "한계"
LINE_TYPE                                     = "선 종류"
LINE_WEIGHT                                   = "선 두께"
LINK                                          = "연동"
LINK_DATA                                     = "연동 데이터"
LINK_STIFFENER                                = "링크 스티프너"
LINK_TYPE                                     = "연동 유형"
LIVE                                          = "활"
LIVE_LOAD                                     = "활하중"
LOAD                                          = "하중"
LOAD_COMB_DOT                                 = "하중 조합"
LOAD_COMBINATIONS                             = "하중 조합"
LOAD_COMBINATIONS__DDDOT                      = "하중 조합 ..."
LOAD_FACTOR                                   = "하중 계수"
LOAD_INFORMATION                              = "하중 정보"
LOAD_TYPE                                     = "하중 유형"
LOCAL_AXIS                                    = "로컬축"
LOCATION                                      = "위치"
LOCATION_MAP                                  = "위치도"
LONGITUDINAL_DIRECTION_OF_MEMBER              = "부재의 축방향"
LONG_TERM                                     = "장기"

/////// M ///////
MAGNIFICATION_FACTOR                          = "확대 계수"
MAIN_BAR                                      = "주철근"
MAIN_BAR_ARRANGEMENT                          = "주철근 배근 유형"
MAIN_REBAR                                    = "주철근"
MAJOR                                         = "주"
MATERIAL                                      = "재질"
MATERIAL_BY_REBAR_DIA                         = "철근 직경에 따른 재질"
MATERIAL_STRENGTH                             = "재료 강도"
MAX                                           = "최대"
MAX_DOT_RATIO                                 = "최대 비율"
MAX_DOT_REBAR                                 = "최대 철근"
MAX_DOT_SPACE                                 = "최대 간격"
MAX_DOT_THICK                                 = "최대 두께"
MAXIMUM                                       = "최대"
MAXIMUM_LAYER_NO_DOT                          = "최대 레이어 개수"
MAXIMUM_STRENGTH                              = "최대 강도"
MEMBER                                        = "부재"
MEMBER_NAME                                   = "부재 이름"
MEMBER_N_NAME                                 = "부재\n이름"
MEMBER_TYPE                                   = "부재 유형"
MESH_LINE                                     = "메쉬 라인"
MESH_SIZE                                     = "메쉬 크기"
METHOD                                        = "방법"
MIDAS_LINK                                    = "midas 연동"
MID_STIFFENER                                 = "중간 스티프너"
MIDDLE                                        = "중간"
MIDDLE_DUCTILITY                              = "중연성"
MIN_DOT_RATIO                                 = "최소 비율"
MIN_DOT_REBAR                                 = "최소 철근"
MIN_DOT_SPACE                                 = "최소 간격"
MINIMUM                                       = "최소"
MINIMUM_STRENGTH                              = "최소 강도"
MINOR                                         = "부"
M_N_CURVE                                     = "M-N 커브"
MM_CURVE                                      = "MM 커브"
MODIFY                                        = "변경"
MOMENT                                        = "모멘트"
MOMENT_CONN_DOT                               = "모멘트 접합"
MOMENT_DISTRIBUTION_FACTOR                    = "모멘트 분배 계수"
MOMENT_OF_INERTIA                             = "단면 2차 모멘트"
MOMENT_STRENGTH                               = "휨 강도"

/////// N ///////
NAME                                          = "이름"
NM_CURVE                                      = "NM 커브"
NO_OF_BARS                                    = "철근 개수"
NO_DOT                                        = "개수"
NO_DOT_OF_ANGLE                               = "앵글 개수"
NO_DOT_OF_BARS                                = "철근 개수"
NO_DOT_OF_BOLT                                = "볼트 개수"
NO_DOT_OF_COLUMN                              = "열의 개수"
NO_DOT_OF_END_REBARS                          = "단부근의 개수"
NO_DOT_OF_LAYERS                              = "레이어 개수"
NO_DOT_OF_LOADING_CYCLES                      = "재하 사이클의 개수"
NO_DOT_OF_ROW                                 = "행의 개수"
NO_DOT_OF_SUPPORTED_BEAM                      = "지지되는 보의 개수"
NO_DOT_PER_SIDE                               = "한쪽면의 개수"
NONE                                          = "없음"
NORMINAL_STENGTH                              = "공칭 강도"
NOTE                                          = "설명"
NUMBER                                        = "개수"
NUT                                           = "너트"

/////// O ///////
OFFSET_FACTOR                                 = "오프셋 계수"
OK                                            = "OK"
OK_CAP                                        = "OK"
OPENING                                       = "개구부"
OPTION                                        = "옵션"
ORDERING_OPTION                               = "정렬 옵션"
ORDINARY                                      = "보통"
OUTER                                         = "외부"
OVERTURNING                                   = "전도"
OVERTURNING_MOMENT                            = "전도 모멘트"

/////// P ///////
PARALLEL_DIR_DOT                              = "평행 방향"
PARTIAL                                       = "부분"
PEDESTAL                                      = "페데스탈"
PERMANENT_AXIAL                               = "영구 축하중"
PIECES                                        = "장"
PILE                                          = "파일"
PILE_LAYERS                                   = "파일 레이어"
PILOTIS_DESIGN_GUIDE                          = "필로티 디자인 가이드"
PILOTIS_GUIDELINE                             = "필로티 가이드라인"
PILOTIS_N_GUIDE                               = "필로티\n가이드"
PLACED_ON_PEDESTAL                            = "페데스탈에 설치"
PLAN                                          = "평면"
PLATE                                         = "플레이트"
PM_CURVE                                      = "PM 커브"
PM_FACE                                       = "PM 면"
PM_INTERACTION_CURVE                          = "PM 상호 커브"
POS_DOT                                       = "위치"
POS_DOT_OF_GIRDER                             = "거더의 위치"
POSITION                                      = "위치"
POSITION_INFORMATION                          = "위치 정보"
POSITION_INFORMATION_DDDOT                    = "위치 정보..."
POST_ANCHOR_DESIGN_DATA                       = "후설치 앵커 설계 데이터"
POST_INSTALLED_ANCHOR_BOLT_DESIGN_DATA        = "후설치 앵커 설계 데이터"
PRE_DEFINED                                   = "사전 정의"
PREVIEW                                       = "삽도"
PREVIEW_OPTION                                = "삽도 옵션"
PRODUCT                                       = "제품"
PROGRAM_MODE                                  = "프로그램 모드"
PROJECT_MODE                                  = "프로젝트 모드"
PROPERTY                                      = "속성"
PULLOUT_STRENGTH                              = "풀아웃 강도"
PURLIN                                        = "중도리"
PURLIN_SLASH_GIRTH                            = "중도리 / 띠장"

/////// Q ///////
QUANTITY                                      = "물량"

/////// R ///////
RAIL_WIDTH                                    = "레일 너비"
RATIO                                         = "비율"
RC_BEAM                                       = "콘크리트 보"
RC_COLUMN                                     = "콘크리트 기둥"
RC_MEMBER                                     = "콘크리트 부재"
RC_SECTION                                    = "콘크리트 단면"
REACTION                                      = "반력"
REBAR                                         = "철근"
REBAR_AND_STEEL_ARRANGEMENT                   = "철근 및 철골 배치"
REBAR_AREA                                    = "철근 단면적"
REBAR_AREA_RATIO                              = "철근비"
REBAR_ARRANGEMENT                             = "철근 배치"
REBAR_INFO_DOT                                = "배근 정보"
REBAR_INFORMATION                             = "배근 정보"
REBAR_LAYERS                                  = "철근 레이어"
REBAR_N_DIA_DOT                               = "철근\n직경"
REBAR_N_DIAMETER                              = "철근\n직경"
REBAR_NO_PER_LAYER                            = "레이어별 철근 개수"
REBAR_N_SPACE                                 = "배근\n간격"
REBAR_POSITION                                = "철근 위치"
REBAR_SPACE                                   = "철근 간격"
REBAR_TYPE                                    = "배근 유형"
RECTANGLE                                     = "사각형"
RECTANGULAR                                   = "사각형의"
REINFORCE_OPENING                             = "보강 개구부"
REINFORCE_TYPE                                = "보강 유형"
REINFORCEMENT                                 = "보강"
REINFORCEMENT_DETAIL                          = "보강 상세"
REINFORCEMENT_PROPERTY                        = "보강 속성"
REL_DOT_N_DISP_DOT                            = "상대\n변위"
REPORT                                        = "계산서"
REPORT__DDDOT                                 = "계산서 ..."
REPORT_OPTION                                 = "계산서 옵션"
REPORT_VISUAL_ITEM                            = "계산서 시각화 항목"
RESULT                                        = "결과"
RIB_PLATE                                     = "리브 플레이트"
RIGHT                                         = "오른쪽"
ROWS                                          = "행"
RUN_FES_FOR_ALL_COMBINATION                   = "모든 하중 조합에 대해 FES 실행"
RUN_FES_FOR_ALL_LOAD_COMBINATION              = "모든 하중 조합에 대해 FES 실행"
RUNNIG_DIR_DOT                                = "주행 방향"

/////// S ///////
S_DOT_WAVE_N_VELOCITY                         = "전단파\n속도"
SCALE                                         = "축척"
SECT_DOT_N_SIZE                               = "단면\n크기"
SECTION                                       = "단면"
SECTION_GROUP                                 = "단면 그룹"
SECTION_INFORMATION                           = "단면 정보"
SECTION_LAYER                                 = "단면 레이어"
SECTION_N_GROUP                               = "단면\n그룹"
SECTION_N_SIZE                                = "단면\n크기"
SECTION_PROPERTY                              = "단면 속성"
SECTION_SHAPE                                 = "단면 형상"
SECTION_TYPE                                  = "단면 유형"
SECTION_VIEW                                  = "단면뷰"
SEISMIC_DESIGN                                = "내진 설계"
SEISMIC_LOAD                                  = "동적 하중"
SEISMIC_REQUIREMENT                           = "내진 요구 사항"
SEISMIC_SPECIAL_WALL                          = "내진 특수 전단벽"
SELECT                                        = "선택"
SELECT_ALL                                    = "전부 선택"
SELECT_ANGLE                                  = "각도 선택"
SELECT_COLUMN                                 = "열 선택"
SELECT_MEMBER                                 = "부재 선택"
SELECT_MEMBER_TO_IMPORT                       = "가져오기를 수행할 부재 선택"
SELECT_POSITION                               = "위치 선택"
SELECT_RC_BEAM                                = "RC 보 선택"
SELECT_RC_COLUMN                              = "RC 기둥 선택"
SELECT_RC_SLAB                                = "RC 슬래브 선택"
SELECTED_ITEM                                 = "선택된 항목"
SEPERATOR                                     = "구분자"
SERVICE                                       = "사용"
SERVICE_LOAD                                  = "사용 하중"
SERVICEABILITY                                = "사용성"
SET_N_DEFAULT                                 = "기본값\n설정"
SHAPE                                         = "형상"
SHEAR                                         = "전단"
SHEAR_CONN_DOT                                = "전단 접합"
SHEAR_CONNECTION                              = "전단 접합"
SHEAR_CONNECTOR                               = "전단 연결재"
SHEAR_FORCE                                   = "전단력"
SHEAR_FORCE_OPTION                            = "전단력 옵션"
SHEAR_KEY                                     = "전단키"
SHEAR_PLATE                                   = "전단 플레이트"
SHEAR_REINFORCEMENT                           = "전단 보강"
SHEAR_STRENGTH                                = "전단 강도"
SHEAR_TYPE                                    = "전단 유형"
SHEAR_WALL                                    = "전단벽"
SHEAR_WAVE_N_VELOCITY                         = "전단파\n속도"
SHORT_TERM                                    = "단기"
SHOW_PREVIEW                                  = "삽도 보기"
SIMPLE_MODE                                   = "심플 모드"
SINGLE_REBAR                                  = "단배근"
SINGLE_SHEAR                                  = "단일 전단"
SINUSOIDAL                                    = "파형"
SIZE                                          = "크기"
SIZE_TYPE                                     = "크기 유형"
SKIN_BAR                                      = "표피 철근"
SKIN_REBAR                                    = "표피 철근"
SLAB                                          = "슬래브"
SLAB_TYPE                                     = "슬래브 유형"
SLAB_THK_DOT                                  = "슬래브 Thk."
SLIDING 								      = "미끄러짐"
SLIP_CRITICAL                                 = "미끄럼 지배"
SLIP_FACTOR                                   = "미끄럼 계수"
SLOPE                                         = "경사면"
SLOPE_DEPTH                                   = "경사면 깊이"
SMART_DESIGN_MEMBER                           = "부재 자동 설계"
SMART_DESIGN_OPTION                           = "자동 설계 옵션"
SNOW_LOAD                                     = "적설 하중"
SOIL                                          = "지반"
SOIL_BEARING                                  = "지반 반력"
SOIL_CAPA_DOT                                 = "지반 내력"
SOIL_FACTOR                                   = "지반 계수"
SOIL_LOAD                                     = "지반 하중"
SOIL_N_CLASS_DOT                              = "지반\n분류"
SOIL_PROPERTIES                               = "지반 속성"
SORT                                          = "정렬"
SPACE                                         = "간격"
SPACE_BETWEEN_LAYERS                          = "레이어 사이 간격"
SPACE_INC_DOT                                 = "간격 증감"
SPACE_INFORMATION                             = "간격 정보"
SPACING                                       = "간격"
SPACING_LIMIT_OF_MAIN_REBAR                   = "주철근의 간격 제한"
SPAN                                          = "경간"
SPAN_AND_SUPPORT                              = "경간 및 지점"
SPECIAL_STRUCTURAL_WALL                       = "특수 구조벽"
SPECIAL_WALL                                  = "특수 전단벽"
SPIRAL                                        = "나선형"
SPLICE                                        = "이음"
SPLICE_GRADE                                  = "이음 등급"
SRC                                           = "SRC"
STABILITY_CALCULATION_RESULT                  = "안정성 계산 결과"
STAIR                                         = "계단"
STAIR_TYPE                                    = "계단 유형"
START_ANGLE                                   = "시작 각도"
STATIC_LOAD                                   = "정적 하중"
STEEL                                         = "철골"
STEEL_BEAM                                    = "철골보"
STEEL_SECTION                                 = "철골 단면"
STEEL_STRENGTH                                = "철골 강도"
STEM                                          = "스템"
STEM_REBAR                                    = "스템 배근"
STIFFENER                                     = "스티프너"
STIFFENER_AND_FORCE_DATA                      = "스티프너 및 부재력 데이터"
STIRRUP                                       = "스터럽"
STORY                                         = "층"
STORY_GROUP                                   = "층 그룹"
STORY_GROUPING                                = "층 그룹핑"
STORY_INFORMATION                             = "층 정보"
STORY_N_GROUP                                 = "층\n그룹"
STRENGTH                                      = "강도"
STRENGTH_RATIO                                = "강도비"
STRENGTH_FACTOR                               = "강도 계수"
STRENGTH_REDUCTION_FACTOR                     = "강도 감소 계수"
STRESS_N_STRAIN                               = "응력\n-변형률"
STRESS_N_STRAIN_N_RELATION                    = "응력\n-변형률\n관계"
STRESS_STRAIN                                 = "응력-변형률"
STRESS_STRAIN_RELATION                        = "응력-변형률 관계"
STRINGER                                      = "스트링거"
STRINGER_SECTION                              = "스트링거 단면"
STRIP                                         = "스트립"
STUD                                          = "스터드"
STUD_BOLT                                     = "스터드 볼트"
STUD_HEAD                                     = "스터드 머리"
STUD_REQUIREMENT                              = "스터드 요구 사항"
SUB_BAR                                       = "보조 철근"
SUMMARY_REPORT                                = "요약 계산서"
SUPPORT                                       = "지점"
SUPPORT_CONDITION                             = "지점 조건"
SUPPORTED_MEMBER                              = "지지된 부재"
SUPPORTING_MEMBER                             = "지지하는 부재"
SURCHARGE_LOAD                                = "상재 하중"
SURFACE_LOAD                                  = "표면 하중"
SUSTAINED_LOAD                                = "지속 하중"
SYMBOL                                        = "기호"
SYNC_DOT                                      = "동기화"

/////// T ///////
T_SHAPE                                       = "T 형상"
TABLE                                         = "테이블"
TARGET_RATIO                                  = "목표 비율"
TENSILE_CONTROL                               = "인장 지배"
TENSION                                       = "인장"
TEXT_SIZE                                     = "글자 크기"
THICK                                         = "두께"
THICKNESS                                     = "두께"
THICKNESS_INFORMATION                         = "두께 정보"
THK_DOT                                       = "두께"
TIE_BAR                                       = "타이 철근"
TIME_DEPENDENT_FACTOR                         = "시간 의존 계수"
TOE_BAR                                       = "압굽 배근"
TOE_LENGTH                                    = "압굽 길이"
TOP                                           = "상부"
TOP_THICK_DOT                                 = "상부 두께"
TORSION                                       = "비틀림"
TORSION_DESIGN_DATA                           = "비틀림 설계 데이터"
TOTAL                                         = "전체"
TOTAL_HEIGHT                                  = "전체 높이"
TRANS_DOT_ANGLE                               = "각도 변환"
TRANSFER                                      = "변환"
TRANSPARENCY                                  = "투명도"
TRANSV_DOT_BAR                                = "횡철근"
TRANSVERSAL_DIRECTION_OF_MEMBER               = "부재의 횡방향"
TRAPEZOIDAL                                   = "제형"
TYPE                                          = "유형"

/////// U ///////
UNBRACED_LENGTH                               = "비지지 길이"
UNCRACK                                       = "비균열"
UNIT                                          = "단위"
UNIT_INDEX                                    = "단위계"
UNIT_LOAD                                     = "단위 하중"
UNIT_SYSTEM                                   = "단위계"
UNIT_TEXT                                     = "단위계 문자"
UNIT_TYPE                                     = "단위 유형"
UNSELECT_ALL                                  = "선택 해제"
UPDATE_MAIN_REBAR                             = "주철근 업데이트"
UPDATE_REBAR_INFORMATION                      = "배근 정보 업데이트"
UPDATE_SIZE                                   = "크기 업데이트"
UPDATE_STIRRUP                                = "스터럽 업데이트"
USE                                           = "사용"
USE_AS_RATIO                                  = "철근비 적용"
USE_BOTTOM_COVER                              = "하부 피복 적용"
USE_BOTTOM_STIFFENER                          = "하부 스티프너 적용"
USE_DESIGN_METHOD_OF_GENSLASHADS              = "Gen / ADS의 설계 방법 적용"
USE_DOUBLE_PLATE                              = "이중 플레이트 적용"
USE_END_REBAR                                 = "단부 보강근 적용"
USE_LEFT                                      = "좌측 적용"
USE_LINE_LOAD                                 = "선하중 적용"
USE_MOMENT                                    = "모멘트 적용"
USE_REBAR                                     = "배근 적용"
USE_RIB_PLATE                                 = "리브 플레이트 적용"
USE_SAME_COVER                                = "동일 피복두께 적용"
USE_SHEAR_KEY                                 = "전단키 적용"
USE_STIFFENER                                 = "스티프너 적용"
USE_SUPPORT                                   = "지점 적용"
USE_TOP_COVER                                 = "상부 피복 적용"
USE_TOP_STIFFENER                             = "상부 스티프너 적용"
USE_TYPE                                      = "유형 사용"
USE_USER_INPUT                                = "사용자 입력값 적용"
USE_WING_PLATE                                = "윙 플레이트 적용"
USE_CLEAR_SPAN                                = "순경간 적용"
USER                                          = "사용자"
USER_DEFINE_REINFORCEMENT                     = "사용자 지정 보강"
USER_DEFINED                                  = "사용자 정의"
USER_DEFINED_LOAD                             = "사용자 지정 하중"
USER_DEFINED_UNIT_SYSTEM                      = "사용자 정의 단위계"
USER_STRENGTH_FACTOR                          = "사용자 강도 계수"
USER_STRENGTH_REDUCTION_FACTOR                = "사용자 강도 감소 계수"

/////// V ///////
VALUE                                         = "값"
VER_DOT                                       = "수직"
VER_DOT_BAR                                   = "수직근"
VERTICAL                                      = "수직"
VERTICAL_REBAR                                = "수직근"
VERTICAL_REBAR_BY_STORY_HEIGHT                = "층 높이에 따른 수직근"
VERTICAL_STIFFENER                            = "수직 스티프너"
VIBRATION                                     = "진동"
VIBRATION_CHART                               = "진동 챠트"

/////// W ///////
WALL                                          = "벽체"
WALL_DATA                                     = "벽체 데이터"
WALL_DATA_DDDOT                               = "벽체 데이터..."
WALL_GROUP                                    = "벽체 그룹"
WALL_ID                                       = "벽체 ID"
WALL_INFOMATION                               = "벽체 정보"
WALL_LOCATION                                 = "벽체 위치"
WALL_MARK                                     = "전단벽 그룹"
WALL_N_ID                                     = "벽체\nID"
WALL_N_MARK                                   = "전단벽\n그룹"
WALL_NAME                                     = "벽체 이름"
WATER_FACTOR                                  = "수압 계수"
WATER_LEVEL                                   = "수위"
WEB                                           = "웨브"
WEIGHT_DENSITY                                = "단위 중량"
WELD_MEMBER                                   = "용접 부재"
WELD_MEMBER_SIDE                              = "용접 부재측"
WELD_SIZE                                     = "용접 크기"
WELDING                                       = "용접"
WELDING_POSITION                              = "용접 위치"
WELDING_PROPERTY                              = "용접 속성"
WELDING_THROAT_THICKNESS                      = "용접 목두께"
WHEEL_VIEW                                    = "휠보기"
WHEELS                                        = "휠"
WIDTH                                         = "너비"
WIND_LOAD                                     = "풍하중"
WING_PLATE                                    = "윙 플레이트"

/////// X ///////

/////// Y ///////

/////// Z ///////
